{
    "type": "MultiPolygon",
    "data": [
             {
             "news_id": "7",
             "newsicon_url": "newsImg_07",
             "news_title":"河南省大学生制冷空调科技竞赛 我校喜获佳绩",
             "news_createtime":"2015-04-01",
             "news_description": "     3月28日至3月29日，由河南省制冷学会主办，河南科技大学承办的第二届河南省大学生制冷空调科技竞赛圆满结束。/r经过初赛选拔，我校共有2个研究生队和1个本科生队进入决赛。最终，我校能源与环境学院周光辉教授、刘寅副教授指导的研究生陈杰，范晓伟教授、王方副教授、李志强博士指导的本科生陈锐、孔金星、陈莹分别获得研究生组和本科生组一等奖，刘寅副教授指导的研究生管仁波获得研究生组二等奖。/r “河南省大学生制冷空调科技竞赛”由河南省制冷学会主办，旨在鼓励学生将课堂理论与实践相结合，培养学生的动手实践操作能力、创新意识及创造能力，加强河南省高校间的交流，探索校企合作的大学生培养模式，为河南省制冷空调行业培养业务素质高、实践能力强的复合型人才。本次竞赛共有来自河南省内17所高校的43个代表队参加决赛。",
             },
             {
             "news_id": "1",
             "newsicon_url": "newsImg_01",
             "news_title":"新学期伊始，校领导到我院走访调研",
             "news_createtime":"2015-03-09",
             "news_description": "     3月6日开学第一天上午，校长、校党委副书记俞海洛到我院走访调研，并与学院党政班子进行了座谈。/r座谈会上郑秋生院长从学科建设、科学研究、人才培养等方面介绍了学院近年来发展情况以及取得的成绩，同时指出了学院在发展过程中所面临的高层次人才培养与引进、团队建设、科研奖项申报、重点实验室建设、研究生培养质量等方面的问题与困难。俞校长对学院几年来来取得的成绩表示充分肯定，同时也就学院发展遇到的具体问题提出了指导意见。俞校长指出，计算机学科具有发展快、更新快、量大面广、竞争激烈、学科交叉融合性强等特点，因此学院在发展中要找准定位和目标方向，注重特色发展、差异化发展；希望学院加强宣传多挖掘亮点，进一步提升学院在国内和省内的影响力和知名度，不断创新理念，强化资源优势。/r座谈会后，俞校长到我院实验中心进行了实地调研,指出在今后的教学中要进一步发挥实验室的作用，尽量让每个学生都能参与到每个实验中去，提高实验教学的效果。陪同俞校长到我院调研走访的还有学校综合办副主任崔涛。",
             },
             {
             "news_id": "8",
             "newsicon_url": "newsImg_08",
             "news_title":"河南省第四届高校辅导员职业能力大赛 我校辅导员再获优异成绩",
             "news_createtime":"2015-03-31",
             "news_description": "     近日，由中共河南省委高校工委、河南省教育厅主办的全省第四届高校辅导员职业能力大赛复赛和决赛在河南科技大学举行。经过校内预赛的选拔，国际教育学院辅导员毕明理老师代表我校参加本届大赛。在复赛中，毕明理老师以第二十名的成绩进入决赛，并最终获得三等奖。/r本次大赛复赛中设置了基础知识笔试、主题班会、谈心谈话三个环节的比赛，复赛成绩前三十名选手进入决赛后又经过了案例分析、谈心谈话和主题演讲三个环节的比拼。全省96所高校的106名辅导员参加了本届大赛，各高校500余名辅导员代表观摩了比赛。/r 为了进一步贯彻落实《中共中央国务院关于进一步加强和改进大学生思想政治教育的意见》、《普通高等学校辅导员队伍建设规定》和《高等学校辅导员职业能力标准（暂行）》精神，在高校辅导员队伍中弘扬立德树人的主旋律，促进辅导员相互沟通交流学习，推动高校辅导员队伍职业化、专业化发展，我省从2012年开始在每年3月份举办全省高校辅导员职业能力大赛。在实施《中原工学院辅导员职业提升计划》中，我校结合辅导员工作特点，着力提升辅导员的工作能力和业务技能，所选派的辅导员在该项比赛上也屡获殊荣。（刘洋/文图）",
             },
             {
             "news_id": "2",
             "newsicon_url": "newsImg_02",
             "news_title":"计算机学院第十五届第二次教职工民主管理大会暨工会会员大会胜利召开",
             "news_createtime":"2015-01-10",
             "news_description": "     计算机学院第十五届第二次教职工民主管理大会暨工会会员大会于2015年1月8日下午在8号楼524召开，计算机学院党政领导及全体教职工参加。/r会议由计算机学院分工会主席徐飞主持。他首先对这次会议的内容和议题进行介绍；总支书记杨子卿就召开二级教代会的目的意义讲话，指出二级教代会是民主管理的重要形式，是学院重要工作决策、实施状况等同教职工交流沟通的重要渠道和平台之一，通过院务公开，财务公开，能更好地是实现民主决策和监督。院长郑秋生作了题为《开拓创新、深化教学改革、快速提升计算机学院综合实力与核心竞争力》的工作报告，对计算机学院2014年取得的成绩进行了回顾，针对学院的发展提出2015年的工作思路和主要任务，对学院的分配方案和教职工关心的热点问题进行了说明。根据会议议程安排，分工会主席徐飞作了计算机学院分工会工作报告，宣读了上届院工会提案及相关部门回复，工会组织委员苏安婕作了工会财务工作报告。最后，全体教师对计算机学院处、科级以上干部进行了民主测评。",
             },
                          {
             "news_id": "3",
             "newsicon_url": "newsImg_03",
             "news_title":"计算机学院举办启航颁奖典礼暨十佳歌手大赛",
             "news_createtime":"2014-11-25",
             "news_description": "     11月24日晚18点30分，计算机学院启航颁奖典礼暨十佳歌手大赛在校南区二号演播厅隆重举行，校党委副书记刘志刚，学、团、就职能部门负责人及计算机学院党政领导班子出席观看了本场演出。/r晚会以启航工程精神为指导，以十佳歌手大赛为载体，在比赛中间进行14级新生启航动员和13级启航工程表彰，校党委副书记刘志刚，学生处副处长、就业处处长刘国存，校团委副书记郑谨分别为计算机学院上学年启航工程活动中在学科竞赛、学风建设、文体活动等方面取得优异成绩的同学进行了颁奖。/r 晚会结构紧凑、节目丰富，街舞、相声、歌曲、话剧等多种表演形式穿插其间，魅力十足的十佳歌手相继带来了《斑马斑马》、《听海》、《温柔》等十首脍炙人口的歌曲，现场气氛浓烈、精彩纷呈，14级新生辅导员于倩静老师和网络134班罗枭同学合唱的一首《风吹麦浪》将晚会气氛推向高潮；经过激烈角逐，网路142班赖安平同学以其超群的唱功和出色的舞台表演力夺得本次十佳歌手大赛冠军；计算机学院党总支书记杨子卿、院长郑秋生、副院长苗凤君、副书记卢世海分别为获本次十佳比赛一二三等奖及最佳舞台奖、最佳人气奖、优秀奖的同学颁发了奖状和证书。",
             },
             {
             "news_id": "4",
             "newsicon_url": "newsImg_04",
             "news_title":"2014年第六届教职工乒乓球团体赛圆满落幕",
             "news_createtime":"2014-11-03",
             "news_description": "     中原工学院2014年第六届教职工乒乓球团体赛于10月27日在南区体育馆隆重开幕，计算机学院分会经过几天的奋力拼搏，闯入前八名，最终获得优秀组织奖。/r本次比赛计算机学院分会精心组织，积极参与，前期在郑院长的带领下组织多次的赛前训练，为后续的比赛打下了坚实的基础。在28日和29日的小组比赛中，各位队员克服各种困难，尽显球技和顽强拼搏的精神，力克对手，获得小组出线。在30日的复赛中，杨书记亲临现场，为我们的队员加油助威，比赛场面更加精彩激烈，掌声、呐喊声更是不时回荡在乒乓球馆中。/r通过参加学校的乒乓球比赛，不仅丰富了我院教职工的业余文化生活，更进一步调动了广大教职工参与体育锻炼的积极性，促进了教职工之间的交流和友谊，营造了和谐温馨、朝气蓬勃的校园氛围。在比赛中赛出了计算机学院的风采，体现了计算机学院的团结协作精神。",
             },
             {
             "news_id": "5",
             "newsicon_url": "newsImg_05",
             "news_title":"中科院孙利民教授应邀来我院做学术讲座",
             "news_createtime":"2014-10-24",
             "news_description": "     10月23日下午，中国物联网研发中心主任、博士生导师孙利民教授在北校区基础实验楼3楼会议室做了《物联网安全与隐私保护》的学术讲座。郑秋生院长、杨子卿书记参加了本次讲座，网络安全团队、物联网教学团队的相关专业的教师、全体研究生聆听了此次讲座。/r孙利民教授现任中科院信息工程研究所研究员、博士生导师，北京市物联网重点实验室主任，信息安全国家重点实验室研究员，中国计算机学会传感器网络专业委员会副主任，中关村物联网产业联盟副理事长，国家物联网基础标准工作组成员，中国物联网研发中心（物联网安全研发中心）主任。/r本次讲座上，孙利民教授针对目前物联网面临的安全与隐私威胁问题进行了深入的分析，并对物联网感知层、传输层和应用层中的隐私保护方法进行了系统的探讨，最后指出了物联网安全与隐私保护的未来研究方向。",
             },
             {
             "news_id": "6",
             "newsicon_url": "newsImg_06",
             "news_title":"校一二•九学生爱国运动文艺汇演计算机学院获佳绩",
             "news_createtime":"2014-12-12",
             "news_description": "     12月9日，一二•九学生爱国运动文艺汇演在中原工学院南区中心体育馆举行，计算机学院选送民族舞《彝山魂》参加汇演并荣获二等奖和最佳人气奖。/r《彝山魂》寓意民族传承和民族力量，参演人员身穿具有民族气息的鲜艳服装，手拿铃铛，用雄健的舞姿来表现大学生的青春活力和爱国激情，宣扬大学生奋斗不止和努力不息的精神，赢得全场掌声。",
             },
            ]
}